{
  "src_word2id": {
    "porque": 88,
    "este": 18,
    "No": 33,
    "granja": 34,
    "dir": 95,
    "agradecido": 35,
    "Estoy": 130,
    "pero": 36,
    "para": 9,
    "caravana": 37,
    "de": 6,
    "!": 11,
    "rpida": 38,
    "<s>": 1,
    "que": 7,
    "la": 12,
    "vicepresidencial": 41,
    "amables": 42,
    "como": 43,
    "Pnganse": 44,
    "Chris": 47,
    "atrs": 48,
    "ocho": 49,
    "Tipper": 50,
    "Casa": 52,
    "oportunidad": 53,
    "subirme": 54,
    "verdad": 21,
    "por": 14,
    "un": 19,
    "a": 10,
    "una": 13,
    "Ahora": 58,
    "He": 59,
    "al": 60,
    "verdadera": 61,
    "Muchas": 92,
    "noche": 120,
    "necesito": 64,
    ")": 28,
    "botas": 66,
    "yo": 67,
    "tener": 68,
    "cualquier": 69,
    "tengo": 70,
    "Y": 20,
    "en": 8,
    "mismos": 72,
    "deseo": 73,
    "vehculos": 74,
    "tena": 75,
    "aos": 76,
    "retrovisor": 77,
    "viajando": 78,
    "segunda": 55,
    "despus": 94,
    "ilustrar": 79,
    "simplemente": 126,
    "Nashville": 22,
    "gracias": 80,
    "conferencia": 81,
    "Vol": 82,
    "gran": 83,
    "ha": 84,
    "extremadamente": 56,
    "sido": 85,
    "esto": 122,
    "golpe": 87,
    ",": 15,
    "avin": 23,
    "mir": 51,
    "<pad>": 0,
    "repente": 89,
    "50": 125,
    "nosotros": 90,
    "agradecer": 91,
    "acerca": 62,
    "ustedes": 24,
    "quedado": 93,
    "parte": 25,
    "eso": 39,
    "me": 46,
    "honor": 40,
    "<unk>": 3,
    "sinceramente": 97,
    "cosa": 57,
    "digo": 109,
    "todos": 98,
    "--": 5,
    "zapatos": 100,
    "posicin": 101,
    "mis": 102,
    "Es": 103,
    "esta": 104,
    "m": 105,
    "nuestra": 106,
    "fingidos": 26,
    "venir": 107,
    "vez": 108,
    "escenario": 71,
    "(": 27,
    "S": 110,
    "conduciendo": 65,
    "Sollozos": 29,
    "cada": 111,
    ".": 4,
    "Les": 132,
    "sus": 113,
    "quitarme": 114,
    "historia": 30,
    "estbamos": 63,
    "comentarios": 115,
    "mi": 116,
    "pequea": 117,
    "el": 31,
    "tenemos": 118,
    "o": 119,
    "conmovido": 99,
    "</s>": 2,
    "Poco": 121,
    "all": 86,
    "millas": 123,
    "casa": 124,
    "haba": 45,
    "es": 32,
    "otra": 112,
    "desde": 127,
    "Blanca": 128,
    "dejamos": 129,
    "lo": 16,
    "y": 17,
    "decir": 131,
    "suena": 96
  },
  "tgt_word2id": {
    "been": 21,
    "grateful": 39,
    "flew": 40,
    "shoes": 41,
    "quick": 42,
    "position": 111,
    "twice": 43,
    "and": 14,
    "by": 44,
    "were": 45,
    "!": 46,
    "get": 47,
    "that": 15,
    "<s>": 1,
    "honor": 48,
    "much": 49,
    "--": 9,
    "it": 16,
    "we": 27,
    "Soon": 103,
    "left": 117,
    "sincerely": 51,
    "'ll": 52,
    "Air": 53,
    "this": 17,
    "our": 54,
    "for": 18,
    "Put": 55,
    "Chris": 56,
    "Driving": 57,
    "Tipper": 58,
    "had": 59,
    "rear-view": 60,
    "There": 61,
    "truly": 63,
    "White": 64,
    "airplane": 121,
    "House": 65,
    "many": 66,
    "sudden": 67,
    "<unk>": 3,
    "yourselves": 119,
    "off": 70,
    "extremely": 71,
    "have": 10,
    "ourselves": 72,
    "of": 11,
    "'m": 92,
    "sounds": 50,
    "boots": 76,
    "because": 107,
    "in": 19,
    "blown": 78,
    "my": 23,
    ";": 80,
    "like": 24,
    "driving": 81,
    "every": 82,
    "It": 83,
    "bit": 84,
    "eight": 85,
    "tell": 86,
    "is": 87,
    "miles": 88,
    "need": 74,
    "about": 89,
    "take": 118,
    ",": 12,
    "little": 26,
    "<pad>": 0,
    "a": 7,
    "east": 90,
    "50": 91,
    "nice": 73,
    "an": 93,
    "but": 94,
    "sob": 28,
    "hit": 95,
    "story": 29,
    "Nashville": 30,
    "me": 31,
    "want": 96,
    "know": 97,
    "after": 68,
    "conference": 98,
    "from": 75,
    "Now": 110,
    "on": 33,
    "motorcade": 101,
    "Force": 102,
    "farm": 100,
    "say": 37,
    "stage": 104,
    "opportunity": 105,
    "night": 106,
    "looked": 77,
    "Mock": 32,
    "(": 34,
    "you": 13,
    "there": 108,
    ")": 35,
    "illustrate": 109,
    "I": 5,
    ".": 4,
    "the": 8,
    "home": 79,
    "Two": 112,
    "partly": 113,
    "great": 114,
    "'s": 20,
    "mirror": 115,
    "true": 36,
    "Thank": 99,
    "years": 62,
    "to": 6,
    "was": 69,
    "one": 120,
    "or": 116,
    "And": 22,
    "back": 122,
    "</s>": 2,
    "so": 123,
    "all": 25,
    "come": 124,
    "comments": 125,
    "away": 126,
    "other": 127,
    "just": 128,
    "thank": 129,
    "what": 38,
    "no": 130,
    "thing": 131
  }
}